
export const category = [
  {
    id: '2019031411310616119000002',
    name: '熟普',
    path: 'shupu',
    text: '熟普',
    title: '「熟普」价格 - 商品图片 - 茶臻选',
    keywords: '熟普价格,熟普商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新熟普价格、商品图片、以及熟普商品参数等产品信息，买正品熟普就到茶臻选商城'
  },
  {
    id: '2019031411433336119000005',
    name: '新品推荐',
    path: 'xinpintuijian',
    text: '新品推荐',
    title: '「新品推荐」价格 - 商品图片 - 茶臻选',
    keywords: '新品推荐价格,新品推荐商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新新品推荐价格、商品图片、以及新品推荐商品参数等产品信息，买正品新品推荐就到茶臻选商城'
  },
  {
    id: '2019031411592489019000016',
    name: '生普',
    path: 'shengpu',
    text: '生普',
    title: '「生普」价格 - 商品图片 - 茶臻选',
    keywords: '生普价格,生普商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新生普价格、商品图片、以及生普商品参数等产品信息，买正品生普就到茶臻选商城'
  },
  {
    id: '2019031412051539419000020',
    name: '猜你喜欢',
    path: 'cainixihuan',
    text: '猜你喜欢',
    title: '「猜你喜欢」价格 - 商品图片 - 茶臻选',
    keywords: '猜你喜欢价格,猜你喜欢商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新猜你喜欢价格、商品图片、以及猜你喜欢商品参数等产品信息，买正品猜你喜欢就到茶臻选商城'
  },
  {
    id: '2019031413350589319000031',
    name: '热销榜',
    path: 'rexiaobang',
    text: '热销榜',
    title: '「热销榜」价格 - 商品图片 - 茶臻选',
    keywords: '热销榜价格,热销榜商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新热销榜价格、商品图片、以及热销榜商品参数等产品信息，买正品热销榜就到茶臻选商城'
  },
  {
    id: '2019061810241404623000001',
    name: '白毫银针',
    path: 'baihaoyinzhen',
    text: '白毫银针',
    title: '「白毫银针」价格 - 商品图片 - 茶臻选',
    keywords: '白毫银针价格,白毫银针商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新白毫银针价格、商品图片、以及白毫银针商品参数等产品信息，买正品白毫银针就到茶臻选商城'
  },
  {
    id: '2019061810244688023000002',
    name: '白牡丹',
    path: 'baimudan',
    text: '白牡丹',
    title: '「白牡丹茶」价格 - 商品图片 - 茶臻选',
    keywords: '白牡丹价格,白牡丹商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新白牡丹价格、商品图片、以及白牡丹商品参数等产品信息，买正品白牡丹就到茶臻选商城'
  },
  {
    id: '2019061810252585023000003',
    name: '寿眉',
    path: 'shoumei',
    text: '寿眉',
    title: '「寿眉」价格 - 商品图片 - 茶臻选',
    keywords: '寿眉价格,寿眉商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新寿眉价格、商品图片、以及寿眉商品参数等产品信息，买正品寿眉就到茶臻选商城'
  },
  {
    id: '2019061810262226423000004',
    name: '其他白茶',
    path: 'qitabaicha',
    text: '其他白茶',
    title: '茶臻选 - 正品茶城、品质保障、全国包邮',
    keywords: '',
    description: ''
  },
  {
    id: '2019061810293981123000005',
    name: '品茗杯',
    path: 'pinmingbei',
    text: '品茗杯',
    title: '「品茗杯」价格 - 商品图片 - 茶臻选',
    keywords: '品茗杯价格,品茗杯商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新品茗杯价格、商品图片、以及品茗杯商品参数等产品信息，买正品品茗杯就到茶臻选商城'
  },
  {
    id: '2019061810323880123000006',
    name: '整套茶具',
    path: 'zhengtaochaju',
    text: '整套茶具',
    title: '「整套茶具」价格 - 商品图片 - 茶臻选',
    keywords: '整套茶具价格,整套茶具商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新整套茶具价格、商品图片、以及整套茶具商品参数等产品信息，买正品整套茶具就到茶臻选商城'
  },
  {
    id: '2019061810331934523000007',
    name: '旅行茶具',
    path: 'lvxingchaju',
    text: '旅行茶具',
    title: '「旅行茶具」价格 - 商品图片 - 茶臻选',
    keywords: '旅行茶具价格,旅行茶具商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新旅行茶具价格、商品图片、以及旅行茶具商品参数等产品信息，买正品旅行茶具就到茶臻选商城'
  },
  {
    id: '2019061810340701123000008',
    name: '煮茶器',
    path: 'zhuchaqi',
    text: '煮茶器',
    title: '「煮茶器」价格 - 商品图片 - 茶臻选',
    keywords: '煮茶器价格,煮茶器商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新煮茶器价格、商品图片、以及煮茶器商品参数等产品信息，买正品煮茶器就到茶臻选商城'
  },
  {
    id: '2019061810344723123000009',
    name: '泡茶器',
    path: 'paochaqi',
    text: '泡茶器',
    title: '「泡茶器」价格 - 商品图片 - 茶臻选',
    keywords: '泡茶器价格,泡茶器商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新泡茶器价格、商品图片、以及泡茶器商品参数等产品信息，买正品泡茶器就到茶臻选商城'
  },
  {
    id: '2019061810350865523000010',
    name: '公道杯',
    path: 'gongdaobei',
    text: '公道杯',
    title: '「公道杯」价格 - 商品图片 - 茶臻选',
    keywords: '公道杯价格,公道杯商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新公道杯价格、商品图片、以及公道杯商品参数等产品信息，买正品公道杯就到茶臻选商城'
  },
  {
    id: '2019061810353811623000011',
    name: '单杯',
    path: 'danbei',
    text: '单杯',
    title: '「单杯」价格 - 商品图片 - 茶臻选',
    keywords: '单杯价格,单杯商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新单杯价格、商品图片、以及单杯商品参数等产品信息，买正品单杯就到茶臻选商城'
  },
  {
    id: '2019061810360276023000012',
    name: '茶盘',
    path: 'chapan',
    text: '茶盘',
    title: '「茶盘」价格 - 商品图片 - 茶臻选',
    keywords: '茶盘价格,茶盘商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新茶盘价格、商品图片、以及茶盘商品参数等产品信息，买正品茶盘就到茶臻选商城'
  },
  {
    id: '2019061810400769723000013',
    name: '快客杯',
    path: 'kuaikebei',
    text: '快客杯',
    title: '「快客杯」价格 - 商品图片 - 茶臻选',
    keywords: '快客杯价格,快客杯商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新快客杯价格、商品图片、以及快客杯商品参数等产品信息，买正品快客杯就到茶臻选商城'
  },
  {
    id: '2019061810404931923000014',
    name: '香道',
    path: 'xiangdao',
    text: '香道',
    title: '「香道」价格 - 商品图片 - 茶臻选',
    keywords: '香道价格,香道商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新香道价格、商品图片、以及香道商品参数等产品信息，买正品香道就到茶臻选商城'
  },
  {
    id: '2019061810420100628000001',
    name: '茶宠',
    path: 'chachong',
    text: '茶宠',
    title: '「茶宠」价格 - 商品图片 - 茶臻选',
    keywords: '茶宠价格,茶宠商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新茶宠价格、商品图片、以及茶宠商品参数等产品信息，买正品茶宠就到茶臻选商城'
  },
  {
    id: '2019061810422841428000002',
    name: '茶食',
    path: 'chashi',
    text: '茶食',
    title: '「茶食茶点」价格 - 商品图片 - 茶臻选',
    keywords: '茶食价格,茶食商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新茶食价格、商品图片、以及茶食商品参数等产品信息，买正品茶食就到茶臻选商城'
  },
  {
    id: '2019061810445233628000003',
    name: '柑普茶',
    path: 'ganpucha',
    text: '柑普茶',
    title: '「柑普茶」价格 - 商品图片 - 茶臻选',
    keywords: '柑普茶价格,柑普茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新柑普茶价格、商品图片、以及柑普茶商品参数等产品信息，买正品柑普茶就到茶臻选商城'
  },
  {
    id: '2019061810453127528000004',
    name: '龙井',
    path: 'longjing',
    text: '龙井',
    title: '「龙井」价格 - 商品图片 - 茶臻选',
    keywords: '龙井价格,龙井商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新龙井价格、商品图片、以及龙井商品参数等产品信息，买正品龙井就到茶臻选商城'
  },
  {
    id: '2019061810462523628000005',
    name: '安吉白茶',
    path: 'anjibaicha',
    text: '安吉白茶',
    title: '「安吉白茶」价格 - 商品图片 - 茶臻选',
    keywords: '安吉白茶价格,安吉白茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新安吉白茶价格、商品图片、以及安吉白茶商品参数等产品信息，买正品安吉白茶就到茶臻选商城'
  },
  {
    id: '2019061810464889428000006',
    name: '四川绿茶',
    path: 'sichuanlvcha',
    text: '四川绿茶',
    title: '「四川绿茶」价格 - 商品图片 - 茶臻选',
    keywords: '四川绿茶价格,四川绿茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新四川绿茶价格、商品图片、以及四川绿茶商品参数等产品信息，买正品四川绿茶就到茶臻选商城'
  },
  {
    id: '2019061810470948528000007',
    name: '婺源绿茶',
    path: 'wuyuanlvcha',
    text: '婺源绿茶',
    title: '「婺源绿茶」价格 - 商品图片 - 茶臻选',
    keywords: '婺源绿茶价格,婺源绿茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新婺源绿茶价格、商品图片、以及婺源绿茶商品参数等产品信息，买正品婺源绿茶就到茶臻选商城'
  },
  {
    id: '2019061810473182228000008',
    name: '太平猴魁',
    path: 'taipinghoukui',
    text: '太平猴魁',
    title: '「太平猴魁」价格 - 商品图片 - 茶臻选',
    keywords: '太平猴魁价格,太平猴魁商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新太平猴魁价格、商品图片、以及太平猴魁商品参数等产品信息，买正品太平猴魁就到茶臻选商城'
  },
  {
    id: '2019061810475031828000009',
    name: '六安瓜片',
    path: 'liuanguapian',
    text: '六安瓜片',
    title: '「六安瓜片」价格 - 商品图片 - 茶臻选',
    keywords: '六安瓜片价格,六安瓜片商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新六安瓜片价格、商品图片、以及六安瓜片商品参数等产品信息，买正品六安瓜片就到茶臻选商城'
  },
  {
    id: '2019061810480946028000010',
    name: '黄山毛峰',
    path: 'huangshanmaofeng',
    text: '黄山毛峰',
    title: '「黄山毛峰」价格 - 商品图片 - 茶臻选',
    keywords: '黄山毛峰价格,黄山毛峰商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新黄山毛峰价格、商品图片、以及黄山毛峰商品参数等产品信息，买正品黄山毛峰就到茶臻选商城'
  },
  {
    id: '2019061810482742428000011',
    name: '其他绿茶',
    path: 'qitalvcha',
    text: '其他绿茶',
    title: '茶臻选 - 正品茶城、品质保障、全国包邮',
    keywords: '',
    description: ''
  },
  {
    id: '2019061810491262328000012',
    name: '滇红茶',
    path: 'dianhongcha',
    text: '滇红茶',
    title: '「滇红茶」价格 - 商品图片 - 茶臻选',
    keywords: '滇红茶价格,滇红茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新滇红茶价格、商品图片、以及滇红茶商品参数等产品信息，买正品滇红茶就到茶臻选商城'
  },
  {
    id: '2019061810493608628000013',
    name: '祁红',
    path: 'qihong',
    text: '祁红',
    title: '「祁红」价格 - 商品图片 - 茶臻选',
    keywords: '祁红价格,祁红商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新祁红价格、商品图片、以及祁红商品参数等产品信息，买正品祁红就到茶臻选商城'
  },
  {
    id: '2019061810495374428000014',
    name: '川红',
    path: 'chuanhong',
    text: '川红',
    title: '「川红」价格 - 商品图片 - 茶臻选',
    keywords: '川红价格,川红商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新川红价格、商品图片、以及川红商品参数等产品信息，买正品川红就到茶臻选商城'
  },
  {
    id: '2019061810502313728000015',
    name: '闽红',
    path: 'minhong',
    text: '闽红',
    title: '「闽红」价格 - 商品图片 - 茶臻选',
    keywords: '闽红价格,闽红商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新闽红价格、商品图片、以及闽红商品参数等产品信息，买正品闽红就到茶臻选商城'
  },
  {
    id: '2019061810504320828000016',
    name: '其他红茶',
    path: 'qitahongcha',
    text: '其他红茶',
    title: '茶臻选 - 正品茶城、品质保障、全国包邮',
    keywords: '',
    description: ''
  },
  {
    id: '2019061810515475728000017',
    name: '岩茶',
    path: 'yancha',
    text: '岩茶',
    title: '「岩茶」价格 - 商品图片 - 茶臻选',
    keywords: '岩茶价格,岩茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新岩茶价格、商品图片、以及岩茶商品参数等产品信息，买正品岩茶就到茶臻选商城'
  },
  {
    id: '2019061810521234828000018',
    name: '铁观音',
    path: 'tieguanyin',
    text: '铁观音',
    title: '「铁观音」价格 - 商品图片 - 茶臻选',
    keywords: '铁观音价格,铁观音商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新铁观音价格、商品图片、以及铁观音商品参数等产品信息，买正品铁观音就到茶臻选商城'
  },
  {
    id: '2019061810530482728000019',
    name: '大红袍',
    path: 'dahongpao',
    text: '大红袍',
    title: '「大红袍」价格 - 商品图片 - 茶臻选',
    keywords: '大红袍价格,大红袍商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新大红袍价格、商品图片、以及大红袍商品参数等产品信息，买正品大红袍就到茶臻选商城'
  },
  {
    id: '2019061810541665828000020',
    name: '安化黑茶',
    path: 'anhuaheicha',
    text: '安化黑茶',
    title: '「安化黑茶」价格 - 商品图片 - 茶臻选',
    keywords: '安化黑茶价格,安化黑茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新安化黑茶价格、商品图片、以及安化黑茶商品参数等产品信息，买正品安化黑茶就到茶臻选商城'
  },
  {
    id: '2019061810553114823000001',
    name: '雅安藏茶',
    path: 'yaanzangcha',
    text: '雅安藏茶',
    title: '「雅安藏茶」价格 - 商品图片 - 茶臻选',
    keywords: '雅安藏茶价格,雅安藏茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新雅安藏茶价格、商品图片、以及雅安藏茶商品参数等产品信息，买正品雅安藏茶就到茶臻选商城'
  },
  {
    id: '2019061810562589823000002',
    name: '茉莉花茶',
    path: 'molihuacha',
    text: '茉莉花茶',
    title: '「茉莉花茶」价格 - 商品图片 - 茶臻选',
    keywords: '茉莉花茶价格,茉莉花茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新茉莉花茶价格、商品图片、以及茉莉花茶商品参数等产品信息，买正品茉莉花茶就到茶臻选商城'
  },
  {
    id: '2019061810565495423000003',
    name: '玫瑰花茶',
    path: 'meiguihuacha',
    text: '玫瑰花茶',
    title: '「玫瑰花茶」价格 - 商品图片 - 茶臻选',
    keywords: '玫瑰花茶价格,玫瑰花茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新玫瑰花茶价格、商品图片、以及玫瑰花茶商品参数等产品信息，买正品玫瑰花茶就到茶臻选商城'
  },
  {
    id: '2019061817552818914000001',
    name: '首单减20',
    path: 'shoudanjian20',
    text: '首单减20',
    title: '「首单减20」价格 - 商品图片 - 茶臻选',
    keywords: '首单减20价格,首单减20商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新首单减20价格、商品图片、以及首单减20商品参数等产品信息，买正品首单减20就到茶臻选商城'
  },
  {
    id: '2019061914232120414000062',
    name: '好物底价',
    path: 'haowudijia',
    text: '好物底价',
    title: '「好物底价」价格 - 商品图片 - 茶臻选',
    keywords: '好物底价价格,好物底价商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新好物底价价格、商品图片、以及好物底价商品参数等产品信息，买正品好物底价就到茶臻选商城'
  },
  {
    id: '2019061914241269814000063',
    name: '臻选好茶',
    path: 'zhenxuanhaocha',
    text: '臻选好茶',
    title: '「臻选好茶」价格 - 商品图片 - 茶臻选',
    keywords: '臻选好茶价格,臻选好茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新臻选好茶价格、商品图片、以及臻选好茶商品参数等产品信息，买正品臻选好茶就到茶臻选商城'
  },
  {
    id: '2019070110290685624000082',
    name: '陈皮',
    path: 'chenpi',
    text: '陈皮',
    title: '「陈皮茶」价格 - 商品图片 - 茶臻选',
    keywords: '陈皮价格,陈皮商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新陈皮价格、商品图片、以及陈皮商品参数等产品信息，买正品陈皮就到茶臻选商城'
  },
  {
    id: '2019070111122439824000093',
    name: '补差价专用',
    path: 'buchajiazhuanyong',
    text: '补差价专用',
    title: '「补差价专用」价格 - 商品图片 - 茶臻选',
    keywords: '补差价专用价格,补差价专用商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新补差价专用价格、商品图片、以及补差价专用商品参数等产品信息，买正品补差价专用就到茶臻选商城'
  },
  {
    id: '2019070218113275925000277',
    name: '菊花茶',
    path: 'juhuacha',
    text: '菊花茶',
    title: '「菊花茶」价格 - 商品图片 - 茶臻选',
    keywords: '菊花茶价格,菊花茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新菊花茶价格、商品图片、以及菊花茶商品参数等产品信息，买正品菊花茶就到茶臻选商城'
  },
  {
    id: '2019070317290452029000230',
    name: '茶配件',
    path: 'chapeijian',
    text: '茶配件',
    title: '「茶配件」价格 - 商品图片 - 茶臻选',
    keywords: '茶配件价格,茶配件商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新茶配件价格、商品图片、以及茶配件商品参数等产品信息，买正品茶配件就到茶臻选商城'
  },
  {
    id: '201907151136436579000065',
    name: '碧螺春',
    path: 'biluochun',
    text: '碧螺春',
    title: '「碧螺春」价格 - 商品图片 - 茶臻选',
    keywords: '碧螺春价格,碧螺春商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新碧螺春价格、商品图片、以及碧螺春商品参数等产品信息，买正品碧螺春就到茶臻选商城'
  },
  {
    id: '201907171651462229000190',
    name: '紫砂壶',
    path: 'zishahu',
    text: '紫砂壶',
    title: '「紫砂壶」价格 - 商品图片 - 茶臻选',
    keywords: '紫砂壶价格,紫砂壶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新紫砂壶价格、商品图片、以及紫砂壶商品参数等产品信息，买正品紫砂壶就到茶臻选商城'
  },
  {
    id: '201907191108288236000015',
    name: '青砖茶 ',
    path: 'qingzhuancha',
    text: '青砖茶 ',
    title: '「青砖茶 」价格 - 商品图片 - 茶臻选',
    keywords: '青砖茶 价格,青砖茶 商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新青砖茶 价格、商品图片、以及青砖茶 商品参数等产品信息，买正品青砖茶 就到茶臻选商城'
  },
  {
    id: '2019072218345187223000388',
    name: '单丛茶',
    path: 'dancongcha',
    text: '单丛茶',
    title: '「单丛茶」价格 - 商品图片 - 茶臻选',
    keywords: '单丛茶价格,单丛茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新单丛茶价格、商品图片、以及单丛茶商品参数等产品信息，买正品单丛茶就到茶臻选商城'
  },
  {
    id: '201907231447082789000007',
    name: '养生茶',
    path: 'yangshengcha',
    text: '养生茶',
    title: '「养生茶」价格 - 商品图片 - 茶臻选',
    keywords: '养生茶价格,养生茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新养生茶价格、商品图片、以及养生茶商品参数等产品信息，买正品养生茶就到茶臻选商城'
  },
  {
    id: '2019072413515352016000088',
    name: '清洁剂',
    path: 'qingjieji',
    text: '清洁剂',
    title: '「清洁剂」价格 - 商品图片 - 茶臻选',
    keywords: '清洁剂价格,清洁剂商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新清洁剂价格、商品图片、以及清洁剂商品参数等产品信息，买正品清洁剂就到茶臻选商城'
  },
  {
    id: '2019090318053632512000232',
    name: '六堡茶',
    path: 'liubaocha',
    text: '六堡茶',
    title: '「六堡茶」价格 - 商品图片 - 茶臻选',
    keywords: '六堡茶价格,六堡茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新六堡茶价格、商品图片、以及六堡茶商品参数等产品信息，买正品六堡茶就到茶臻选商城'
  },
  {
    id: '2019090318362292512000246',
    name: '泾阳茯茶',
    path: 'jingyangfucha',
    text: '泾阳茯茶',
    title: '「泾阳茯茶」价格 - 商品图片 - 茶臻选',
    keywords: '泾阳茯茶价格,泾阳茯茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新泾阳茯茶价格、商品图片、以及泾阳茯茶商品参数等产品信息，买正品泾阳茯茶就到茶臻选商城'
  },
  {
    id: '2019090519433869612000607',
    name: '分类顶部广告位',
    path: 'fenleidingbuguanggaowei',
    text: '分类顶部广告位',
    title: '「分类顶部广告位」价格 - 商品图片 - 茶臻选',
    keywords: '分类顶部广告位价格,分类顶部广告位商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新分类顶部广告位价格、商品图片、以及分类顶部广告位商品参数等产品信息，买正品分类顶部广告位就到茶臻选商城'
  },
  {
    id: '2019092317351862818000042',
    name: '展示柜',
    path: 'zhanshiju',
    text: '展示柜',
    title: '「展示柜」价格 - 商品图片 - 茶臻选',
    keywords: '展示柜价格,展示柜商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新展示柜价格、商品图片、以及展示柜商品参数等产品信息，买正品展示柜就到茶臻选商城'
  },
  {
    id: '2019092613375411120000042',
    name: '券码兑换',
    path: 'quanmaduihuan',
    text: '券码兑换',
    title: '「券码兑换」价格 - 商品图片 - 茶臻选',
    keywords: '券码兑换价格,券码兑换商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新券码兑换价格、商品图片、以及券码兑换商品参数等产品信息，买正品券码兑换就到茶臻选商城'
  },
  {
    id: '2019093016125275730000288',
    name: '1元和100元合体',
    path: '1yuanhe100yuanheti',
    text: '1元和100元合体',
    title: '「1元和100元合体」价格 - 商品图片 - 茶臻选',
    keywords: '1元和100元合体价格,1元和100元合体商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新1元和100元合体价格、商品图片、以及1元和100元合体商品参数等产品信息，买正品1元和100元合体就到茶臻选商城'
  },
  {
    id: '2019093016132439230000289',
    name: '1元和100元合体启动弹窗',
    path: '1yuanhe100yuanhetiqidongdanchuang',
    text: '1元和100元合体启动弹窗',
    title: '「1元和100元合体启动弹窗」价格 - 商品图片 - 茶臻选',
    keywords: '1元和100元合体启动弹窗价格,1元和100元合体启动弹窗商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新1元和100元合体启动弹窗价格、商品图片、以及1元和100元合体启动弹窗商品参数等产品信息，买正品1元和100元合体启动弹窗就到茶臻选商城'
  },
  {
    id: '201910111601572855000012',
    name: '热卖尖货',
    path: 'remaijianhuo',
    text: '热卖尖货',
    title: '「热卖尖货」价格 - 商品图片 - 茶臻选',
    keywords: '热卖尖货价格,热卖尖货商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新热卖尖货价格、商品图片、以及热卖尖货商品参数等产品信息，买正品热卖尖货就到茶臻选商城'
  },
  {
    id: '201906172105435498000001',
    name: '普洱',
    path: 'puer',
    text: '普洱',
    title: '「普洱」价格 - 商品图片 - 茶臻选',
    keywords: '普洱价格,普洱商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新普洱价格、商品图片、以及普洱商品参数等产品信息，买正品普洱就到茶臻选商城'
  },
  {
    id: '2019043014303367624000297',
    name: '绿茶',
    path: 'lvcha',
    text: '绿茶',
    title: '「绿茶」价格 - 商品图片 - 茶臻选',
    keywords: '绿茶价格,绿茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新绿茶价格、商品图片、以及绿茶商品参数等产品信息，买正品绿茶就到茶臻选商城'
  },
  {
    id: '2019043014270346824000294',
    name: '红茶',
    path: 'hongcha',
    text: '红茶',
    title: '「红茶」价格 - 商品图片 - 茶臻选',
    keywords: '红茶价格,红茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新红茶价格、商品图片、以及红茶商品参数等产品信息，买正品红茶就到茶臻选商城'
  },
  {
    id: '201906031604453258000068',
    name: '黑茶',
    path: 'heicha',
    text: '黑茶',
    title: '「黑茶」价格 - 商品图片 - 茶臻选',
    keywords: '黑茶价格,黑茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新黑茶价格、商品图片、以及黑茶商品参数等产品信息，买正品黑茶就到茶臻选商城'
  },
  {
    id: '2019043014300206924000296',
    name: '白茶',
    path: 'baicha',
    text: '白茶',
    title: '「白茶」价格 - 商品图片 - 茶臻选',
    keywords: '白茶价格,白茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新白茶价格、商品图片、以及白茶商品参数等产品信息，买正品白茶就到茶臻选商城'
  },
  {
    id: '2019043014290799924000295',
    name: '花茶',
    path: 'huacha',
    text: '花茶',
    title: '「花茶」价格 - 商品图片 - 茶臻选',
    keywords: '花茶价格,花茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新花茶价格、商品图片、以及花茶商品参数等产品信息，买正品花茶就到茶臻选商城'
  },
  {
    id: '201906031504063268000002',
    name: '乌龙茶',
    path: 'wulongcha',
    text: '乌龙茶',
    title: '「乌龙茶」价格 - 商品图片 - 茶臻选',
    keywords: '乌龙茶价格,乌龙茶商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新乌龙茶价格、商品图片、以及乌龙茶商品参数等产品信息，买正品乌龙茶就到茶臻选商城'
  },
  {
    id: '2019031412011089619000018',
    name: '茶器',
    path: 'chaqi',
    text: '茶器',
    title: '「茶器」价格 - 商品图片 - 茶臻选',
    keywords: '茶器价格,茶器商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新茶器价格、商品图片、以及茶器商品参数等产品信息，买正品茶器就到茶臻选商城'
  },
  {
    id: '2019061814350431614000001',
    name: '茶周边',
    path: 'chazhoubian',
    text: '茶周边',
    title: '「茶周边」价格 - 商品图片 - 茶臻选',
    keywords: '茶周边价格,茶周边商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新茶周边价格、商品图片、以及茶周边商品参数等产品信息，买正品茶周边就到茶臻选商城'
  },
  {
    id: '2019062210112434314000061',
    name: '分类',
    path: 'fenlei',
    text: '分类',
    title: '「分类」价格 - 商品图片 - 茶臻选',
    keywords: '分类价格,分类商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新分类价格、商品图片、以及分类商品参数等产品信息，买正品分类就到茶臻选商城'
  },
  {
    id: '2019071216391268412000017',
    name: '差价专拍',
    path: 'chajiazhuanpai',
    text: '差价专拍',
    title: '「差价专拍」价格 - 商品图片 - 茶臻选',
    keywords: '差价专拍价格,差价专拍商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新差价专拍价格、商品图片、以及差价专拍商品参数等产品信息，买正品差价专拍就到茶臻选商城'
  },
  {
    id: '2019072217272313323000332',
    name: '茶礼',
    path: 'chali',
    text: '茶礼',
    title: '「茶礼」价格 - 商品图片 - 茶臻选',
    keywords: '茶礼价格,茶礼商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新茶礼价格、商品图片、以及茶礼商品参数等产品信息，买正品茶礼就到茶臻选商城'
  },
  {
    id: '2019092317341601818000041',
    name: '茶室家居',
    path: 'chashijiaju',
    text: '茶室家居',
    title: '「茶室家居」价格 - 商品图片 - 茶臻选',
    keywords: '茶室家居价格,茶室家居商品图片,茶臻选',
    description: '茶臻选商城为您提供2019年最新茶室家居价格、商品图片、以及茶室家居商品参数等产品信息，买正品茶室家居就到茶臻选商城'
  }
]
