<template>
  <div class="container">
    <div class="agreewapper">
      <h1 class="title">
        茶臻选app《用户服务协议》
      </h1>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;本协议是您与茶臻选app（简称"本平台"）所有者之间就服务等相关事宜所订立的契约，请您仔细阅读本注册协议，本协议即构成对双方有约束力的法律文件。
      </p>
      <h2>第1条 本平台服务条款的确认和接纳</h2>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;1.1
        本平台的各项服务的所有权和运作权归所有。用户在同意本协议条款并完成注册的情况下，可成为本平台会员用户。用户确认：本协议条款是处理双方权利义务的契约，始终有效，法律另有强制性规定或双方另有特别约定的，依其规定。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;1.2
        用户点击同意本协议的，即视为用户确认自己具有享受本平台服务相应的权利能力和行为能力。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;1.3
        如果您在18周岁以下，您只能在父母或监护人的监护参与下才能使用本平台。
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;1.4 成功注册本平台即视为同意本协议所有条款</p>
      <h2>第2条 本平台服务</h2>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;本平台通过互联网、移动终端为茶人茶友提供茶叶产品、茶器具、茶空间、茶直播等全方位的咨询、交流、分享、互动、定制和购买服务，致力于为茶友提供最优质的茶产品，让每一个人都能轻松接触茶、了解茶、爱上茶、享受茶。
      </p>
      <h2>第3条 用户信息</h2>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;3.1
        用户可向本平台提供个人注册资料并注册成为本平台会员
        ，用户资料需真实、准确、合法有效。如果因用户提供的注册资料不合法、不真实、不准确、不详尽而引发的责任和后果由注册用户自行承担。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;3.2
        本平台将对用户提供的注册资料等信息予以严格保密，除非得到用户的授权或法律另有规定，本平台不会向外界披露用户隐私信息。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;3.3
        用户注册成功后，将产生用户名和密码等账户信息，用户应谨慎保管、使用其用户名和密码，避免泄露。因非本平台原因导致用户账户、密码，使用户受到财产损失的，本平台不予承担赔偿责任。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;3.4
        用户不得将在本平台注册获得的账户借给他人使用，否则用户应承担由此产生的全部责任。
      </p>
      <h2>第4条 用户依法言行义务</h2>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;本协议依据国家相关法律法规规章制定，用户同意严格遵守以下义务：
      </p>
      <p>
        （1）不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；
      </p>
      <p>（2）从中国大陆向境外传输资料信息时必须符合中国有关法规；</p>
      <p>
        （3）不得利用本平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；
      </p>
      <p>（4）不得干扰本平台的正常运转，不得侵入本平台及国家计算机信息系统；</p>
      <p>
        （5）不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的等信息资料；
      </p>
      <p>
        （6）不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；
      </p>
      <p>（7）不得教唆他人从事本条所禁止的行为；</p>
      <p>（8）不得利用在本平台注册的账户进行牟利性经营活动；</p>
      <p>（9）不得发布任何侵犯他人著作权、商标权等知识产权或合法权利的内容；</p>
      <p>
        用户应在每次使用本平台时需及时关注并遵守本平台公布或更新的各类合法规则规定。如发现用户有不合法合规的信息或言论出现，本平台有权在不通知用户的情况下及时删除、或采取暂停、关闭用户账号等信息。此种情况下，用户需及时与本平台取得联系。
      </p>
      <h2>第5条 责任限制及不承诺担保</h2>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;除非另有明确的书面说明,本平台及其所包含的或以其它方式通过本平台提供给您的全部信息、内容、产品（包括软件）和服务，均有显著时效性，本平台对发布的彩票信息等内容的在发布当时的真实性、合法性负责。
      </p>
      <p>
        如因技术活其他原因使本平台系统崩溃或无法正常使用时，如用户发现有关的用户信息、记录丢失等，请用户及时与本平台联系，本平台会尽力配合用户协助处理后续事宜。
      </p>
      <h2>第6条 协议更新及用户关注义务</h2>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;根据国家法律法规变化及网站运营需要，有权对本协议条款予以更新，更新后的协议将发布在本平台显著位置，一经发布即生效代替原来的协议，请用户随时关注更新后的协议。如用户不同意更新后的协议，应当立即停止接受本平台提供的服务并注销会员账户。如用户继续使用本平台提供的服务的，即视为同意更新后的协议。建如果本协议中任何一条变更、无效或因任何理由不可执行，均不影响本条款的有效性。
      </p>
      <h2>第7条 法律管辖和适用</h2>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。
        如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。
        如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，可向所在地人民法院提起诉讼。
      </p>
    </div>
  </div>
</template>
<script>
export default {}
</script>
<style lang="scss" scoped>
.container {
  position: absolute;
  background-color: #fff;
  top: 0;
  left: 0;
  right: 0;
  bottom: 0;
  z-index: 57;
  font-size: 16px;
  overflow: scroll;
  .agreewapper {
    padding: 10px;
    line-height: 25px;
    .title {
      margin-bottom: 10px;
      text-align: center;
    }
    h2 {
      margin: 5px 0;
      font-weight: 600;
    }
  }
}
</style>
